{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 36,
        "padding_bottom": 36
      }
    },
    "faq_home_KTeCni": {
      "type": "faq-home",
      "blocks": {
        "text_ij7wKL": {
          "type": "text",
          "settings": {
            "title": "Conditions Générales de Vente",
            "text": "<p><strong>Conditions Générales de Vente de NU.O.RO SASU<\/strong><\/p><p><\/p><p><strong>1. Introduction<\/strong><br\/><\/p><p>Les présentes Conditions Générales de Vente (CGV) s’appliquent à toutes les commandes passées par le biais du site internet www.drinknuoro.com, exploité par NU.O.RO SASU, dont le siège social est situé au 229 rue Saint-Honoré, 75001 Paris. En passant commande sur notre site, vous acceptez les présentes CGV.<\/p><p><br\/><\/p><p><strong>2. Produits<\/strong><br\/><\/p><p>NU.O.RO propose des compléments alimentaires sous forme de poudre à mélanger avec de l’eau. Nos produits ne se substituent pas à une alimentation variée et équilibrée ni à un mode de vie sain. Pour des précautions spécifiques concernant l’utilisation de nos produits, veuillez consulter la section “Utilisation” ci-dessous.<\/p><p><br\/><\/p><p><strong>3. Commandes<\/strong><br\/><\/p><p>Les commandes sont passées en ligne sur notre site www.drinknuoro.com. Une fois votre commande validée, vous recevrez un email de confirmation. NU.O.RO SASU se réserve le droit d’annuler ou de refuser toute commande d’un client avec lequel il existerait un litige relatif au paiement d’une commande antérieure.<\/p><p><br\/><\/p><p><strong>4. Prix et Paiement<\/strong><br\/><\/p><p>Les prix des produits sont indiqués en euros, toutes taxes comprises (TTC). Les méthodes de paiement acceptées sont Shopify Pay et PayPal. Le paiement est exigible immédiatement à la commande.<\/p><p><br\/><\/p><p><strong>5. Livraison<\/strong><br\/><\/p><p>Nous livrons en France, en Union Européenne et à l’international. Les délais de livraison sont les suivants :<\/p><p><br\/><\/p><p>\t•\t<strong>France<\/strong> : 2 à 4 jours ouvrés<\/p><p>\t•\t<strong>Union Européenne<\/strong> : 2 à 6 jours ouvrés<\/p><p>\t•\t<strong>International<\/strong> : 4 à 8 jours ouvrés<\/p><p><br\/><\/p><p>Les frais de livraison sont :<\/p><p><\/p><p>\t•\t<strong>France<\/strong> : gratuit<\/p><p>\t•\t<strong>Union Européenne<\/strong> : gratuit<\/p><p>\t•\t<strong>International<\/strong> : 9 euros<\/p><p><br\/><\/p><p><strong>6. Retour et Remboursement<\/strong><br\/><\/p><p>Conformément à la législation en vigueur, vous disposez d’un délai de 14 jours à compter de la réception de votre commande pour exercer votre droit de rétractation sans avoir à justifier de motifs ni à payer de pénalités. Les produits doivent être retournés dans leur état d’origine, non ouverts et complets. Les frais de retour sont à la charge du client. Pour exercer ce droit, veuillez nous contacter à hello@drinknuoro.com.<\/p><p><br\/><\/p><p><strong>7. Garanties et Responsabilités<\/strong><\/p><p><\/p><p>Nos produits bénéficient des garanties légales de conformité et contre les vices cachés. NU.O.RO SASU ne saurait être tenue responsable des dommages résultant d’une mauvaise utilisation des produits.<\/p><p><br\/><\/p><p><strong>8. Utilisation<\/strong><\/p><p><\/p><p><strong>Portion individuelle quotidienne<\/strong> : 12,7 g à mélanger dans 250 ml d’eau plate à température ambiante.<\/p><p><br\/><\/p><p><strong>Conservation<\/strong> : Conservez dans un contenant fermé. Protégez de l’humidité et de la lumière du soleil.<\/p><p><br\/><\/p><p><strong>Précautions<\/strong> :<\/p><p>Les compléments alimentaires ne se substituent pas à une alimentation variée et équilibrée ainsi qu'à un mode de vie sain. Tenir hors de portée des enfants. Ne pas dépasser la dose journalière recommandée.<\/p><p>Déconseillé aux enfants; aux femmes enceintes et allaitantes; aux femmes ayant des antécédents personnels ou familiaux de cancer du sein; aux personnes sous traitement antidiabétique; aux fumeurs, en cas de traitement anti-hypertenseur; aux personnes souffrant de maladies entraînant une accumulation anormale de fer (hémochromatose; polyglobulie, etc.); aux personnes allergiques à l'ananas; au venin d'abeille ou au pollen d'olivier; en cas d'obstruction biliaire ou d'autres troubles de la fonction biliaire; en cas d'allergie croisée connue; en particulier aux plantes de la famille des asteraceae; en cas d'ulcère gastro-duodénal; d'insuffisance cardiaque ou rénale oedémateuses; en cas de pathologies cardiaques, rénales ou thyroïdiennes; aux personnes sous traitement anticoagulant et\/ou antibiotique. Usage prolongé déconseillé.<\/p><p>Ne doit pas être consommé si vous prenez le même jour d’autres produits contenant<br\/>du thé vert. Ne doit pas être consommé à jeun. Une consommation journalière de 800<br\/>mg ou plus d'épigallocatéchine-gallate est déconseillée. Contient 7,5 mg d'EGCG.<\/p><p>En cas de traitements médicamenteux, demander conseil à un professionnel de santé.<br\/>Si des effets indésirables apparaissent, interrompre l’utilisation du produit et consulter<br\/>votre médecin traitant.<\/p><p><br\/><\/p><p><strong>9. Gestion des Abonnements<\/strong><br\/><\/p><p>Nos abonnements sont gérés par l’application “Recharge”. Les abonnements sont flexibles avec un engagement de deux mois minimum. Après ces deux mois, vous pouvez annuler ou mettre en pause votre abonnement à tout moment. Les abonnements sont mensuels et envoyés tous les 30 jours. Vous pouvez changer la fréquence à tout moment.<\/p><p><\/p><p><br\/><\/p><p><\/p><p><strong>10. Droit Applicable et Juridiction Compétente<\/strong><\/p><p><\/p><p>Les présentes CGV sont régies par la loi française. En cas de litige, les tribunaux de Paris seront seuls compétents.<\/p><p><br\/><\/p><p><strong>11. Contact<\/strong><\/p><p><\/p><p>Pour toute question ou réclamation, vous pouvez nous contacter à :<\/p><p><br\/><\/p><p>\t•\t<strong>Adresse<\/strong> : 229 rue Saint-Honoré, 75001 Paris<\/p><p>\t•\t<strong>Email<\/strong> : hello@drinknuoro.com<\/p>"
          }
        },
        "text_XJ7n7w": {
          "type": "text",
          "settings": {
            "title": "Politique de confidentialité",
            "text": "<p><strong>Politique de Confidentialité de NU.O.RO SASU:<\/strong><\/p><p>Chez NU.O.RO, nous accordons une grande importance à la confidentialité de nos clients. Cette politique de confidentialité explique comment nous collectons, utilisons, partageons et protégeons vos informations personnelles.<\/p><p><br\/><\/p><p><strong>1. Informations que nous collectons<\/strong><\/p><p>Nous collectons les informations suivantes :<\/p><p> • <strong>Informations personnelles<\/strong> : nom, adresse, email, téléphone<\/p><p> • <strong>Informations financières<\/strong> : détails de paiement, numéros de carte de crédit<\/p><p> • <strong>Informations sur la navigation<\/strong> : cookies, adresses IP<\/p><p><br\/><\/p><p><strong>2. Méthodes de collecte des données<\/strong><\/p><p>Nous collectons vos données lorsque :<\/p><p> • Vous remplissez des formulaires en ligne<\/p><p> • Vous effectuez des achats sur notre site<\/p><p> • Vous utilisez notre site web (via les cookies)<\/p><p><br\/><\/p><p><strong>3. Utilisation des données collectées<\/strong><\/p><p>Nous utilisons vos données pour :<\/p><p> • Traiter vos commandes<\/p><p> • Améliorer nos services<\/p><p> • Vous envoyer des informations marketing (avec votre consentement)<\/p><p><br\/><\/p><p><strong>4. Partage des données<\/strong><\/p><p>Nous partageons vos données avec :<\/p><p> • Nos partenaires de livraison<\/p><p> • Nos services de paiement (Shopify Pay, PayPal)<\/p><p> • Notre application de gestion des abonnements (Recharge)<\/p><p> • Nos partenaires de logistique<\/p><p><br\/><\/p><p><strong>5. Protection des données<\/strong><\/p><p>Nous mettons en place des mesures de sécurité pour protéger vos données, notamment :<\/p><p> • Utilisation de protocoles de sécurité SSL pour sécuriser les transactions<\/p><p> • Stockage sécurisé des informations financières<\/p><p> • Accès limité aux informations personnelles aux seuls employés autorisés<\/p><p><br\/><\/p><p><strong>6. Droits des utilisateurs<\/strong><\/p><p>Vous avez le droit de :<\/p><p> • Accéder à vos données<\/p><p> • Modifier vos données<\/p><p> • Demander la suppression de vos données<\/p><p><br\/><\/p><p>Pour exercer ces droits, veuillez nous contacter à hello@drinknuoro.com.<\/p><p><br\/><\/p><p><strong>7. Durée de conservation des données<\/strong><\/p><p>Nous conservons vos données pendant la durée nécessaire pour remplir les objectifs décrits dans cette politique de confidentialité, sauf si une période de conservation plus longue est requise ou permise par la loi.<\/p><p><br\/><\/p><p><strong>8. Politique de cookies<\/strong><\/p><p>Nous utilisons des cookies pour :<\/p><p> • Améliorer votre expérience de navigation sur notre site<\/p><p> • Analyser l’utilisation de notre site web<\/p><p> • Personnaliser le contenu et les publicités<\/p><p>Nous utilisons un bandeau de consentement pour les cookies CMP afin de vous informer et de recueillir votre consentement pour l’utilisation des cookies.<\/p><p><br\/><\/p><p><strong>9. Gestion des abonnements<\/strong><\/p><p>Nos abonnements sont gérés par l’application “Recharge App”. Les abonnements sont flexibles, avec un engagement de deux mois minimum. Après ces deux mois, vous pouvez annuler ou mettre en pause votre abonnement à tout moment.<\/p><p><br\/><\/p><p><strong>10. Modifications de la politique de confidentialité<\/strong><\/p><p>Nous nous réservons le droit de modifier cette politique de confidentialité. Toute modification sera publiée sur cette page et prendra effet immédiatement après la publication.<\/p><p><br\/><\/p><p><strong>11. Contact<\/strong><\/p><p>Pour toute question concernant cette politique de confidentialité, veuillez nous contacter à :<\/p><p> • <strong>Adresse<\/strong> : 229 rue Saint-Honoré, 75001 Paris<\/p><p> • <strong>Email<\/strong> : hello@drinknuoro.com<\/p>"
          }
        },
        "text_XqT7KL": {
          "type": "text",
          "settings": {
            "title": "Politique de Cookies",
            "text": "<p>Chez NU.O.RO, nous utilisons des cookies pour améliorer votre expérience de navigation sur notre site web, analyser l’utilisation du site, et personnaliser le contenu et les publicités. Cette politique de cookies explique ce que sont les cookies, comment nous les utilisons, et comment vous pouvez gérer vos préférences en matière de cookies.<\/p><p><br\/><\/p><p><strong>1. Qu’est-ce qu’un cookie?<\/strong><br\/><\/p><p>Un cookie est un petit fichier texte placé sur votre appareil (ordinateur, smartphone, tablette) lorsque vous visitez un site web. Les cookies sont largement utilisés pour faire fonctionner les sites web, ou pour les faire fonctionner plus efficacement, ainsi que pour fournir des informations aux propriétaires du site.<\/p><p><br\/><\/p><p><strong>2. Types de cookies que nous utilisons<\/strong><br\/><\/p><p>Nous utilisons les types de cookies suivants :<\/p><p><br\/><\/p><p><strong>Cookies essentiels<\/strong><br\/><\/p><p>Ces cookies sont nécessaires pour vous fournir les services disponibles sur notre site web et pour vous permettre d’utiliser certaines de ses fonctionnalités, telles que l’accès à des zones sécurisées. Sans ces cookies, les services que vous avez demandés ne peuvent pas être fournis.<\/p><p><br\/><\/p><p><strong>Cookies de performance<\/strong><br\/><\/p><p>Ces cookies collectent des informations sur la manière dont les visiteurs utilisent notre site web, par exemple les pages les plus visitées. Ces données nous aident à comprendre comment les utilisateurs interagissent avec notre site et à améliorer son fonctionnement.<\/p><p><br\/><\/p><p><strong>Cookies de fonctionnalité<\/strong><br\/><\/p><p>Ces cookies permettent à notre site web de se souvenir des choix que vous faites lors de votre visite. Ils peuvent inclure votre nom d’utilisateur, votre langue ou la région dans laquelle vous vous trouvez. Ces cookies visent à vous offrir une expérience plus personnalisée.<\/p><p><br\/><\/p><p><strong>Cookies de ciblage\/publicité<\/strong><br\/><\/p><p>Ces cookies sont utilisés pour vous montrer des publicités plus pertinentes pour vous et vos intérêts. Ils sont également utilisés pour limiter le nombre de fois que vous voyez une publicité et pour aider à mesurer l’efficacité des campagnes publicitaires.<\/p><p><br\/><\/p><p><strong>3. Gestion des préférences de cookies<\/strong><br\/><\/p><p>Vous pouvez gérer vos préférences en matière de cookies à tout moment grâce à notre bandeau de consentement CMP qui s’affiche lors de votre première visite sur notre site. Vous pouvez également modifier les paramètres de votre navigateur pour refuser les cookies. Cependant, veuillez noter que si vous désactivez les cookies, certaines parties de notre site web peuvent ne pas fonctionner correctement.<\/p><p><br\/><\/p><p><strong>Modifier les paramètres des cookies dans votre navigateur<\/strong><\/p><p><\/p><p>La plupart des navigateurs vous permettent de refuser ou d’accepter les cookies. Les liens ci-dessous vous fournissent des informations sur la manière de modifier les paramètres des cookies dans certains des navigateurs les plus utilisés :<\/p><p><br\/><\/p><p>\t•\t<a href=\"https:\/\/support.google.com\/chrome\/answer\/95647?hl=fr\">Google Chrome<\/a><\/p><p>\t•\t<a href=\"https:\/\/support.mozilla.org\/fr\/kb\/activer-desactiver-cookies-preferences\">Mozilla Firefox<\/a><\/p><p>\t•\t<a href=\"https:\/\/support.apple.com\/fr-fr\/guide\/safari\/sfri11471\/mac\">Safari<\/a><\/p><p>\t•\t<a href=\"https:\/\/support.microsoft.com\/fr-fr\/microsoft-edge\/supprimer-les-cookies-dans-microsoft-edge-63947406-40ac-c3b8-57b9-2a946a29ae09\">Microsoft Edge<\/a><\/p><p><br\/><\/p><p><strong>4. Modifications de la politique de cookies<\/strong><br\/><\/p><p>Nous pouvons mettre à jour cette politique de cookies de temps en temps afin de refléter, par exemple, des modifications apportées aux cookies que nous utilisons ou pour d’autres raisons opérationnelles, légales ou réglementaires. Veuillez donc consulter régulièrement cette politique pour rester informé de notre utilisation des cookies et des technologies connexes.<\/p><p><br\/><\/p><p><strong>5. Contact<\/strong><br\/><\/p><p>Pour toute question concernant cette politique de cookies, veuillez nous contacter à :<\/p><p><br\/><\/p><p>\t•\t<strong>Adresse<\/strong> : 229 rue Saint-Honoré, 75001 Paris<\/p><p>\t•\t<strong>Email<\/strong> : hello@drinknuoro.com<\/p>"
          }
        }
      },
      "block_order": [
        "text_ij7wKL",
        "text_XJ7n7w",
        "text_XqT7KL"
      ],
      "settings": {
        "title": "",
        "button_label": "",
        "button_url": "",
        "padding_top": 30,
        "padding_bottom": 100,
        "padding_top_mobile": 40,
        "padding_bottom_mobile": 100
      }
    }
  },
  "order": [
    "main",
    "faq_home_KTeCni"
  ]
}
